[
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/229742-cukaty-iz-tykvy-bez-sahara",
    "title": "Цукаты из тыквы без сахара",
    "ingredients": "Тыква: 250 г; Мед: 56 г; Лимон: 60 г; Корица: 4 г; Вода: 36 г; Мята: 0 по вкусу",
    "steps": "Снимите с тыквы кожуру нарежьте мякоть на кубики. | Выжмите сок из половины лимона. | Выжать сок можно при помощи специальной соковыжималки. Или покатайте цитрус с нажимом по столу когда он целый затем отрежьте половину и выжмите из нее сок руками. | Выложите тыкву в кастрюлю. Налейте примерно 3 стакана воды. Жидкость должна полностью покрывать овощи. Влейте туда же лимонный сок. Поставьте на огонь дождитесь кипения и варите 6-7 минут. Тыква должна стать мягкой но держать форму. Откиньте овощ на дуршлаг и дайте жидкости полностью стечь. Переложите мякоть в глубокую миску. | Смешайте мед с 2 ст.л. воды. Залейте медом тыкву в миске. Тщательно перемешайте чтобы медовая смесь хорошо покрыла все кусочки овоща. Оставьте на 40 минут при комнатной температуре. | Разогрейте духовку до 60 °C. Застелите противень пекарской бумагой. Выложите тыкву на пергамент ровным слоем. Поставьте в духовку с приоткрытой дверцей. Сушите в течение 5 часов. | Выложите готовые цукаты на тарелку и посыпьте корицей.",
    "image_url": "https://mc.yandex.ru/watch/75731605"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/229700-buterbrod-gribnoi",
    "title": "Грибные бутерброды",
    "ingredients": "Тостовый хлеб: 80 г; Шампиньоны: 100 г; Майонез: 50 г; Чеснок: 10 г; Бульонный кубик: 5 г; Растительное масло: 17 г; Свежая зелень: 0 по желанию",
    "steps": "Пропустите чеснок через пресс. | Смешайте чеснок с майонезом и оставьте в стороне настояться пока занимаетесь грибами. | Добавьте для аромата в майонез черный или красный перец прованские травы укроп или любые другие приправы на свой вкус. | Нарежьте шампиньоны слайсами. | Разогрейте в сковороде растительное масло. Обжарьте шампиньоны на сильном огне в течение 2 минут часто помешивая. Потом уменьшите нагрев до среднего. Жарьте еще 10 минут. | Смажьте ломтики батона чесночным майонезом. | Выложите сверху ровным слоем жареные грибы. | Измельчите бульонный кубик в крошку. Посыпьте грибы бульонным кубиком. Выложите бутерброды на противень. Отправьте их в разогретую до 200 °C духовку на 10 минут. | Бульонный кубик лучше всего взять с грибным вкусом.",
    "image_url": "https://mc.yandex.ru/watch/75731964"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/229515-kimchi-iz-daikona",
    "title": "Кимчи из дайкона",
    "ingredients": "Дайкон: 550 г; Соль: 12.5 г; Зеленый лук: 50 г; Хлопья чили: 5 г; Соевый соус: 30 г; Чеснок: 10 г; Молотый имбирь: 1.5 г; Сахар: 8 г; Перец чили: 0 по вкусу; Черный кунжут: 0 по вкусу",
    "steps": "Нарежьте дайкон небольшими кубиками размером примерно 2х2 см. Посолите перемешайте и оставьте при комнатной температуре на 30 минут. | Крупно порубите зеленый лук. Перья должны быть длиной примерно 2-3 см. | Соедините в пиале или небольшой мисочке соевый соус хлопья красного перца имбирь и сахар. Пропустите чеснок через пресс добавьте к маринаду и перемешайте. | Слейте из посуды с дайконом выделившийся сок. Добавьте к редьке маринад и зеленый лук. Тщательно перемешайте. | Переложите содержимое миски в банку. Закройте крышкой и закрутите ее поплотнее. Оставьте при комнатной температуре на 2 суток. Через пару дней кимчи из дайкона можно подавать на стол. | Если хотите чтобы закуска была более острой оставьте кимчи настаиваться еще 2-3 дня.",
    "image_url": "https://mc.yandex.ru/watch/75731115"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/229153-shampinony-pod-shuboi",
    "title": "Шампиньоны под шубой",
    "ingredients": "Шампиньоны: 384 г; Картошка: 240 г; Молоко: 50 г; Сливочное масло: 20 г; Сыр: 100 г; Свежая зелень: 16 г; Соль: 0 по вкусу; Салатные листья: 0 по желанию",
    "steps": "Разрежьте картофель на половинки или четвертинки и положите в кастрюлю с кипящей подсоленной водой. Когда овощи станут мягкими слейте воду. На отваривание картофеля для пюре уйдет примерно 20 минут. | Покупайте для пюре зрелый а не молодой картофель. Овощи из старого урожая более крахмалистые и лучше развариваются. Лучше всего выбирать для пюре такие сорта как «Гранола» «Марет» «Сатина» «Ранний желтый» и «Афра». | Положите к отваренной картошке 1 ст.л. масла. | Нагрейте молоко и влейте в кастрюлю с картофелем. Пробейте все блендером до однородной массы без комочков. | Если у вас нет блендера то просто растолките картофель толкушкой до однородного состояния. | Натрите сыр на мелкой терке. Измельчите зелень. | Всыпьте в картофельное пюре половину сыра. Добавьте туда же зелень и перемешайте. | Аккуратно удалите грибные ножки чтобы не повредить шляпки. Положите шляпки углублением вверх. Уложите грибы в форму для запекания. | В этой закуске ножки от грибов не понадобятся. Используйте их в других блюдах. Например нарежьте в салат или измельчите для жюльена. | Положите пюре в кулинарный мешок. Начините с его помощью шляпки шампиньонов так чтобы картофельная масса наполняла их с горкой. Разогрейте духовку до 200 °C. Посыпьте заготовки оставшимся сыром и отправьте запекаться на 15-20 минут в зависимости от мощности духовки. | При отсутствии кулинарного мешка воспользуйтесь обычным целлофановым или полиэтиленовым пакетом. Положите в него пюре и аккуратно отрежьте один из уголков. Выдавливайте через него пюре в грибные шляпки.",
    "image_url": "https://mc.yandex.ru/watch/75732591"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/229142-kvashenaja-kapusta-s-morkoviu-i-jablokami",
    "title": "Квашеная капуста с морковью и яблоками",
    "ingredients": "Белокочанная капуста: 500 г; Морковь: 100 г; Яблоки: 75 г; Соль: 7 г; Лавровый лист: 2 г; Черный перец горошком: 2 г; Сахар: 16 г; Красная смородина: 0 по желанию; Укроп: 0 по желанию",
    "steps": "Нашинкуйте капусту тонкой соломкой. Натрите морковь на средней терке. Положите капусту и морковь в глубокую миску. | Насыпьте соль и сахар. Тщательно перемешайте. | Хорошенько разомните капусту руками или толкушкой чтобы она пустила сок. | На дно банок положите по лавровому листику и горошине перца. | Нарежьте яблоко тонкими дольками. | Чтобы яблоко не потемнело сбрызните его лимонным соком. | Выложите капусту в банку чередуя ее с яблочными дольками. Прикройте банки крышками и оставьте при комнатной температуре на 2 дня. Потом плотно закройте банки и уберите в холодильник еще на 2-3 дня. | Заполняйте банки до верха тщательно утрамбовывая капусту. Чем плотнее капуста будет уложена тем больше сока она выделит. Именно в своем соку и квасится капуста.",
    "image_url": "https://mc.yandex.ru/watch/75731226"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/229361-spidini-s-sibasom-i-cukini",
    "title": "Спидини с сибасом и цукини на гриле",
    "ingredients": "Сибас: 700 г; Лайм: 60 г; Чеснок: 10 г; Петрушка: 50 г; Тимьян чабрец: 5 г; Сахар: 4 г; Оливковое масло: 50 г; Кабачок цукини: 200 г",
    "steps": "Снимите цедру с лайма при помощи мелкой терки. Натрите чеснок. Выжмите сок из мякоти лайма смешайте с маслом чесноком цедрой и сахаром. Хорошо перемешайте пока сахар не растворится. | Измельчите петрушку и листья тимьяна. Перемешайте зелень с основой для соуса. Добавьте соль. | Нарежьте цукини на длинные полоски при помощи овощечистки. | Покройте соусом рыбное филе и ломтики цукини. | Сверните мини-рулетики из полосок цукини. | Насадите на деревянную шпажку рулетик из цукини затем наденьте филе рыбы. Продолжайте насаживать рыбу на шпажку в форме буквы S фиксируя рулетики из цукини в получившиеся изгибы. | Повторите то же самое с оставшимися рулетиками и кусочками рыбы. | Обжарьте получившиеся заготовки на прогретом гриле при 190-210 °C на прямом жаре 6-8 минут до золотистой корочки с обеих сторон. | Выложите спидини на тарелку для подачи.",
    "image_url": "https://mc.yandex.ru/watch/75731919"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/229355-brusketta-s-baklazhannoi-ikroi",
    "title": "Брускетта с баклажанной икрой",
    "ingredients": "Баклажан: 630 г; Красный лук: 40 г; Чеснок: 10 г; Кинза: 10 г; Оливковое масло: 30 г; Лайм: 60 г; Адыгейская соль: 0 по вкусу; Чиабатта: 135 г; Помидоры черри: 120 г; Зеленый лук: 10 г; Сыр адыгейский: 45 г",
    "steps": "Выложите баклажаны целиком на угли и оставьте жариться на 5-6 минут. Переверните и запекайте со всех сторон до появления черной обугленной корочки. Когда мякоть баклажанов начнет хорошо продавливаться снимите овощи с углей. Немного остудите. | Если кожица уже обуглилась а баклажаны еще недостаточно мягкие то переложите их на решетку над углями и дайте полежать еще 5-10 минут. | Разрежьте кожуру баклажанов от плодоножки вниз раскройте плоды столовыми ложками переложите мякоть в миску. | Натрите чеснок нарежьте лук мелкими кубиками. | Снимите цедру с лайма. Нашинкуйте листья кинзы тонкой соломкой. Соедините в миске мякоть кабачков чеснок лук кинзу соль оливковое масло и цедру лайма. Хорошо перемешайте. | Поджарьте ломтики чиабатты на решетке гриля. Разрежьте помидоры черри на четвертинки. Натрите адыгейский сыр на средней терке. Нарежьте зеленый лук тонкими перьями. | Выложите поджаренные ломтики чиабатты на доску намажьте баклажанной икрой. | Выложите помидоры черри поверх овощной икры.",
    "image_url": "https://mc.yandex.ru/watch/75731622"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/228923-patissony-farshirovannye-",
    "title": "Фаршированные патиссоны",
    "ingredients": "Патиссон: 500 г; Фарш из свинины и говядины: 100 г; Сладкий перец: 25 г; Помидор: 45 г; Репчатый лук: 20 г; Красное сухое вино: 18 г; Чеснок: 5 г; Соль: 0 по вкусу; Растительное масло: 0 по вкусу; Салатные листья: 0 по вкусу; Помидоры черри: 0 по вкусу",
    "steps": "Срежьте с патиссона верхушку. Выскоблите мякоть чтобы остались только стенки но достаточно толстые. | Не выбрасывайте срезанные крышечки они пригодятся для запекания. | Разогрейте сковороду с небольшим количеством масла. Выложите в него фарш и обжарьте помешивая. Всыпьте специи влейте вино. Перемешайте и оставьте тушиться под крышкой на слабом огне 15 минут. | Вино при тушении выпарится но оставит свой слегка терпкий аромат. | Нашинкуйте лук кубиками а перец — квадратиками. Нарежьте помидор мелкими кубиками. Пропустите чеснок через пресс. Обжарьте лук и перец 5 минут на чистой сковороде с маслом. Затем добавьте к ним томат и жарьте еще 10 минут. | Добавьте овощную часть начинки в мясной фарш. Перемешайте. | Разогрейте духовку до 180 °C. Поставьте патиссон на застеленный пергаментом противень. Выложите начинку в патиссон. Влейте внутрь немного воды. Накройте срезанной верхушкой. Отправьте запекаться на 45 минут. | Точное время выпекания зависит от мощности духовки. Проверяйте готовность блюда самостоятельно. Патиссоны должны стать мягкими.",
    "image_url": "https://mc.yandex.ru/watch/75731567"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/229351-nektariny-s-syrom-halumi-na-grile",
    "title": "Нектарины с сыром халуми на гриле",
    "ingredients": "Сыр халуми: 200 г; Нектарин: 240 г; Сливочное масло: 30 г; Сушеный тархун эстрагон: 15 г; Чеснок: 5 г; Сушеный тимьян чабрец: 6 г; Соль: 0 по вкусу; Чиабатта: 0 по желанию",
    "steps": "Прогрейте гриль до 20-220 °C. Тщательно очистите решетку и протрите салфеткой покрытой растительным маслом. Еще раз пройдитесь по решетке гриля железной щеткой. | Положите кусочек сливочного масла на небольшой противень и поставьте на гриль. Дайте маслу полностью растаять. Положите в масло раздавленный зубчик чеснока. | Разрежьте нектарины на четвертинки удалите косточки. | Разрежьте сыр халуми на две одинаковые части. | Измельчите в ступке листья эстрагона и тимьяна перемешайте с солью. | Уберите противень с маслом с гриля и всыпьте к нему травы перемешайте вместе с раздавленным чесноком. | Покройте сыр и нектарины готовым маслом со всех сторон. | Выложите кусочки сыра и нектаринов на решетку гриля. Обжаривайте со всех сторон до появления корочки. | Чем плотнее корочка на сыре тем удобнее его переворачивать. | Для улучшения аромата добавьте щепу для копчения на горячие угли. Ограничьте доступ кислорода вентилем притока и оттока воздуха чтобы избежать воспламенения. | Снимите сыр и нектарины с огня. Переложите сыр доску и нарежьте тонкими ломтиками.",
    "image_url": "https://mc.yandex.ru/watch/75731960"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/228421-tykva-farshirovannaja-mjasom-v-duhovke",
    "title": "Фаршированная тыква с мясом в духовке",
    "ingredients": "Тыква: 1800 г; Свинина: 600 г; Морковь: 100 г; Лавровый лист: 1 г; Душистый перец горошком: 2 г; Смесь перцев: 1.5 г; Соль: 3.5 г; Чеснок: 5 г; Прованские травы: 2 г",
    "steps": "Срежьте с тыквы верхушку. Аккуратно выскоблите семечки. Нарежьте морковь маленькими кубиками. Пропустите чеснок через пресс. | Убедитесь что тыква достаточно устойчива. Если нет сделайте срез в нижней части. Вместе с морковью добавьте в фарш репчатый лук сельдерей болгарский перец помидоры и другие овощи. Также подойдут зеленый горошек и кукуруза. | Нарежьте мясо на небольшие кусочки. | Возьмите говядину или курицу вместо свинины. Прокрутите мясо через мясорубку. Такой вариант тоже отлично подходит для фарширования тыквы. | Положите свинину и морковку в глубокую миску. Добавьте соль чеснок прованские травы и смесь перцев. Перемешайте. | Дополните мясо мягким сыром орешками кусочками яблок или дольками апельсинов или ягодами. Всыпьте больше различных специй свежей и сушеной зелени. Оставьте мясо мариноваться на 30 минут или дольше. | Положите лавровый лист и перец горошком на дно очищенной тыквы. | Положите острый перчик чили целиком или нарезанный кружочками. Кроме душистого перца возьмите красный розовый и черный. | Сверху выложите мясо с морковью. Накройте тыкву срезанной ранее верхушечкой. | Выкладывайте мясо плотно утрамбовывая его чтобы больше вошло. Возьмите для фарширования несколько маленьких тыкв. Получится оригинальная порционная подача. | Разогрейте духовку до 180 °C. Заверните тыкву в несколько слоев фольги. Поставьте тыкву в форму для запекания и отправьте в духовку на 90 минут. | С фольгой тыква точно не подгорит ни с какого бока и не развалится когда будет готова. К тому же фольга предотвращает вытекание сока. За 5-10 минут до конца приготовления достаньте тыкву и аккуратно снимите крышечку чтобы не обжечься. Посыпьте начинку тертым сыром и верните в духовку.",
    "image_url": "https://mc.yandex.ru/watch/75731553"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/228162-liubov-morkov",
    "title": "Закуска «Любовь морковь»",
    "ingredients": "Слоеное тесто: 500 г; Куриное филе: 400 г; Соевый соус: 15 г; Стручковая фасоль замороженная: 200 г; Замороженная овощная смесь: 200 г; Морковь: 100 г; Красный болгарский перец: 150 г; Репчатый лук: 40 г; Салатные листья: 32 г; Растительное масло: 17 г; Приправа для птицы: 1.32 г; Соль: 4.9 г; Черный перец молотый: 1 г; Куриное яйцо: 60 г",
    "steps": "Разрежьте половину лука на две равные части. Нарежьте одну четвертинку тонкими полукольцами вторую четвертинку — кубиками со стороной 3-4 мм. Нарежьте куриное филе кубиками. | Налейте в сковороду 0 5 ст.л. растительного масла разогрейте на среднем огне. Положите в масло лук нарезанный полукольцами. Обжарьте его помешивая 2-3 минуты до золотистого цвета. | Выложите в сковороду к луку стручковую фасоль и овощную смесь. Пожарьте все овощи 3-4 минуты. Приправьте овощи ⅓ ч.л. соли черным перцем и соевым соусом. Перемешайте и прогрейте все еще 3-4 минуты до готовности овощей. Снимите сковороду с огня и немного остудите овощи. | Разложите на доске салатные листья распределите по ним овощную начинку. Сверните листья в рулет чтобы начинка оказалась внутри. Выложите рулеты из листьев на тарелки дополните каждый рулет брусочками моркови. | Добавьте в сковороду где жарились овощи еще 0 5 ст.л. масла дайте ему разогреться на среднем огне. Пожарьте мелко нарезанный лук 1-2 минуты до светло-бежевого цвета. Положите к луку брусочки куриного филе. Обжарьте его помешивая 5-6 минут до румяной корочки. | Всыпьте к курице ⅓ ч.л. соли и смесь приправ. Перемешайте и прогрейте все вместе еще 2-3 минуты. Выключите огонь под сковородой. | Включите духовку разогреваться до 180 °C. Застелите противень пергаментной бумагой. Раскатайте слоеное тесто до толщины 3-4 мм вырежьте из него формочкой-вырубкой 8 лепешек в форме сердца. | Переложите 4 «сердца» в форму для запекания или на противень сверху на тесто распределите куриную начинку. Накройте их оставшимися «сердцами» и плотно скрепите края прижимая их вилкой. | Разбейте в чашку яйцо взболтайте его и смажьте им пирожки. Поставьте противень в духовку на 20 минут. Достаньте пирожки дайте им немного остыть. | Время запекания зависит от мощности вашей духовки. Пирожки должны зарумяниться и стать плотными. | Вырежьте из красного перца ломтики в виде сердец положите их на пирожки. Разложите пирожки на широкой тарелке рядом с рулетами из салатных листьев.",
    "image_url": "https://mc.yandex.ru/watch/75731581"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227774-vetnamskii-sendvich-s-farshem-i-ovoshchami",
    "title": "Вьетнамский сэндвич с фаршем и овощами",
    "ingredients": "Багет: 300 г; Свиной фарш: 500 г; Морковь: 200 г; Огурец: 240 г; Кинза: 18 г; Растительное масло: 34 г; Вода: 100 г; Рисовый уксус: 200 г; Копченая паприка: 7 г; Сушеный чеснок: 3 г; Сахар: 50 г; Соль: 0 по вкусу; Майонез: 150 г; Сок лайма: 20 г; Острый томатный соус: 30 г; Мед: 7 г; Соль: 0 по вкусу; Черный перец молотый: 0 по вкусу",
    "steps": "Нарежьте очищенную морковь тонкой длинной соломкой или натрите на терке для моркови по-корейски. Огурцы без семян нарежьте такой же длинной тонкой соломкой. Приготовьте маринад в глубокой миске смешайте рисовый уксус паприку и чеснок воду сахар и щепотку соли а затем добавьте овощи. Накройте миску крышкой и поставьте в холодильник чтобы овощи промариновались быстрее. | Чтобы сахар и соль точно растворились используйте горячую воду. Залейте их кипятком перемешайте и разбавьте холодным рисовым уксусом. Уксуса в маринаде больше чем воды поэтому маринад не получится горячим. | Нагрейте растительное масло на среднем огне в сухой сковороде и обжарьте фарш в течение 20-25 минут до полной готовности периодически помешивая. Когда фарш будет готов он приобретет темно-коричневый цвет. | В миске смешайте майонез острый соус сок лайма и мед до однородной консистенции. Добавьте соль и перец по вкусу. | Багет разрежьте вдоль и обжарьте по 2 минуты с каждой стороны на хорошо разогретой сухой сковороде. Выложите на багет фарш овощи и кинзу затем полейте большим количеством соуса и соедините сэндвич.",
    "image_url": "https://mc.yandex.ru/watch/75731515"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226448-bento-boks-s-onigiri-i-japonskim-omletom",
    "title": "Бенто бокс с онигири и японским омлетом",
    "ingredients": "Рис для суши: 180 г; Нори: 1 г; Соль: 1 г; Рисовый уксус: 5 г; Сахар: 1 г; Майонез: 10 г; Креветки: 250 г; Куриное яйцо: 120 г; Соевый соус: 7.5 г; Рисовый уксус: 7.5 г; Сахар: 8 г; Растительное масло: 8.5 г; Соль: 1 г; Мармелад Chupa Chups «Роллсы»: 0 по вкусу",
    "steps": "Сварите рис по инструкции на упаковке. В горячий рис добавьте щепотку сахара 1 ч.л. рисового уксуса и щепотку соли. Хорошо перемешайте основу для онигири. | В глубокой миске соедините креветки в рассоле с 1 ч.л. майонеза. | Сформируйте круглую лепешку из риса. В центр положите немного креветок. Заверните края чтобы получился рисовый колобок с начинкой внутри. Сделайте так же остальные онигири. Заверните их в слой нори. | Из нори можно вырезать не только прямоугольные но и любые другие фигуры. Например если сделать несколько точек или черточек то получится милое лицо для каждого онигири. | Разбейте в тарелку 2 яйца. Добавьте щепотку соли и 1 ч.л. сахара. Хорошо взбейте смесь венчиком. Влейте уксус и соевый соус и снова все смешайте. Процедите яичную смесь через сито в чистую миску. | Разогрейте с маслом блинную сковороду. Вылейте в нее часть яичной смеси. Как только яйцо схватится сразу сверните омлет рулетом от одного края сковороды к противоположному. Вылейте на эту же сковороду следующую порцию яйца а как только оно схватится снова скатайте рулет. | Повторяйте это действие пока яйцо не закончится. В итоге у вас должен получиться один яичный рулет. | Нарежьте омлет на небольшие роллы.",
    "image_url": "https://mc.yandex.ru/watch/75731512"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226447-bento-boks-s-sendvichem-i-salatom",
    "title": "Бенто бокс с сэндвичем и салатом",
    "ingredients": "Белый хлеб: 50 г; Тунец кусочками в собственном соку: 90 г; Майонез: 25 г; Стебель сельдерея: 45 г; Красный лук: 25 г; Петрушка: 2 г; Дижонская горчица: 12.5 г; Соль: 0 по вкусу; Черный перец молотый: 0 по вкусу; Дыня: 100 г; Голубика: 50 г; Моцарелла: 40 г; Базилик: 10 г; Оливковое масло: 25.5 г; Бальзамический уксус темный: 15 г; Мед: 14 г; Соль: 0 по вкусу; Черный перец молотый: 0 по вкусу; Орехи: 0 по желанию; Помидоры черри: 0 по желанию; Огурец: 0 по желанию; Рукола: 0 по желанию; Карамель Chupa Chups XXL Trio: 0 по вкусу; Карамель Chupa Chups «Экзотик-Тропик»: 0 по вкусу",
    "steps": "Нарежьте мелким кубиком сельдерей и красный лук. Накрошите петрушку. | Соедините петрушку красный лук сельдерей тунец дижонскую горчицу майонез а также соль и перец в глубокой миске. Хорошо смешайте начинку чтобы все покрылось соусом. | Для салата нарежьте мелким кубиком дыню. Соедините ее с голубикой и шариками моцареллы в отдельной глубокой миске. | Смешайте до однородности заправку из оливкового масла бальзамического уксуса соли и перца. Сбрызните ароматной смесью салат из дыни. | На сухой сковороде слегка поджарьте ломтики хлеба до румяной корочки. На это уйдет около 2 минут с обеих сторон. | Выложите начинку из салата с тунцом на один ломтик хлеба. Сверху уложите другой. | Чтобы начинка не вываливалась сэндвич можно завернуть в пергаментную бумагу.",
    "image_url": "https://mc.yandex.ru/watch/75731900"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/228002-tvorozhnye-percytvorozhnye-percy",
    "title": "Фаршированный перец с творогом",
    "ingredients": "Творог 5: 270 г; Болгарский перец: 150 г; Майонез: 50 г; Укроп: 15 г; Чеснок: 5 г; Петрушка: 0 по желанию",
    "steps": "Разрежьте перец вдоль пополам. Аккуратно уберите семена так чтобы корпус остался целым. Плодоножку при желании можно оставить она поможет удержать начинку внутри. | Покрошите укроп. Пропустите чеснок через пресс. Смешайте в миске творог с майонезом укропом и чесноком. | В начинку при желании добавьте паприку острый перец чили сыр оливки и другие ингредиенты. | Разогрейте духовку до 180 °C. Разложите творожную массу по половинкам перца. Положите их в форму для запекания. Отправьте в духовку на 10 минут.",
    "image_url": "https://mc.yandex.ru/watch/75731598"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227850-opjata-po-koreiski",
    "title": "Опята по-корейски",
    "ingredients": "Опята: 500 г; Репчатый лук: 80 г; Вода: 27 г; Столовый уксус: 18.75 г; Чеснок: 5 г; Сахар: 25 г; Соль: 3.5 г; Копченая острая паприка: 3 г; Черный кунжут: 0 по вкусу; Белый кунжут: 0 по вкусу; Зеленый лук: 0 по вкусу",
    "steps": "Налейте в кастрюлю 2 литра воды. Всыпьте 4 ст.л. соли. Дождитесь когда жидкость закипит. Выложите в кипящую воду опята. Варите грибы 10 минут на среднем огне. Когда грибы будут готовы откиньте их на дуршлаг чтобы вся вода стекла. | Солить нужно из расчета 2 ст.л. соли на 1 л воды. Учтите эти пропорции если будете варить грибы в меньшем или большем количестве жидкости. | В отдельной мисочке или чашке смешайте воду с уксусом. Всыпьте 0 5 ч.л. соли 1 ст.л. сахара и 0 5 ч.л. красного острого перца. Пропустите через пресс чеснок. Перемешайте маринад. | Регулируйте количество чеснока по своему вкусу. Если вы любите очень острые блюда возьмите 2-3 зубчика чеснока и всыпьте больше острого перца. Если вам нравится более мягкий вкус сократите количество чеснока до 0 5 зубчика а перец не кладите вовсе или замените его небольшим количеством черного молотого. | Нашинкуйте лук тонкими перьями. Выложите в сковородку или любую удобную емкость ровным слоем половину лука. По луку распределите половину грибов. | Положите сверху вторую половину лука и оставшиеся опята. Аккуратно влейте в емкость маринад. | Положите на грибы с маринадом блюдце или тарелку которая прикроет овощи полностью и сможет их придавить. Поверх тарелки поставьте груз. Это может быть например бутылка с водой. Отправьте посуду с грибами на ночь в холодильник. Опята должны мариноваться не менее 6 часов.",
    "image_url": "https://mc.yandex.ru/watch/75731699"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227933-marinovannaja-kapusta-s-lukom",
    "title": "Маринованная капуста с луком",
    "ingredients": "Белокочанная капуста: 445 г; Морковь: 100 г; Репчатый лук: 80 г; Красный болгарский перец: 75 г; Столовый уксус 9: 22.5 г; Подсолнечное масло рафинированное: 25.5 г; Лавровый лист: 1 г; Душистый перец горошком: 2 г; Соль: 7 г; Сахар: 8 г; Петрушка: 0 по желанию",
    "steps": "Нашинкуйте капусту полосками шириной 3-4 мм. Нарежьте морковь соломкой. | Нарежьте болгарский перец брусочками толщиной около 4-5 мм. Измельчите лук тонкими четвертинками колец. | Выложите нарезанные капусту лук болгарский перец и тертую морковь в глубокую миску. Хорошо перемешайте овощи слегка разминая их руками чтобы начал выделяться сок. | Налейте в небольшую миску уксус и растительное масло всыпьте к ним сахар и соль. Тщательно перемешайте компоненты маринада чтобы сахар и соль начали растворяться. | Влейте получившийся маринад в миску с овощами еще раз все как следует перемешайте. | Положите на дно банки лавровый лист и горошины душистого перца. Поверх них выложите капусту с луком и другими овощами в маринаде плотно все утрамбуйте. Закройте банку крышкой и оставьте капусту мариноваться при комнатной температуре 3 суток. Затем уберите банку в холодильник еще на 4-5 часов. | Храните маринованную капусту с луком в холодильнике в течение 2-3 недель.",
    "image_url": "https://mc.yandex.ru/watch/75730205"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227366-sendvich-s-arbuzom",
    "title": "Сэндвич с арбузом",
    "ingredients": "Арбуз: 300 г; Моцарелла: 60 г; Помидор: 90 г; Базилик: 7 г; Соль: 1.75 г; Черный перец молотый: 1 г; Бальзамический соус: 10 г; Оливковое масло Extra Virgin: 10 г",
    "steps": "Вырежьте из арбуза 2 квадратных ломтика со стороной около 10 см и толщиной примерно 1 5-2 см. Удалите из ломтиков арбуза косточки. | Нарежьте помидоры и моцареллу кружочками толщиной 4-5 мм. Отделите листья базилика от стебля. | Положите один ломтик арбуза на тарелку разложите на нем кружочки моцареллы. Посыпьте половиной приготовленных соли и перца. Покройте слой сыра кружочками помидора приправьте их оставшимися солью и перцем. | Распределите листики базилика на кусочках помидора. Полейте их оливковым маслом и бальзамическим соусом. Накройте собранные ингредиенты сэндвича вторым ломтиком арбуза.",
    "image_url": "https://mc.yandex.ru/watch/75731855"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227364-briusselskaja-kapusta-na-zimu",
    "title": "Брюссельская капуста на зиму",
    "ingredients": "Брюссельская капуста: 500 г; Чеснок: 10 г; Яблочный уксус 6: 3 ст. л.; Семена горчицы: 0.25 ст. л.; Черный перец горошком: 3 шт.; Душистый перец горошком: 2 шт.; Лавровый лист: 2 г; Сахар: 50 г; Соль: 25 г; Ржаной хлеб: 0 по желанию",
    "steps": "Налейте в кастрюлю 1 5-2 л воды вскипятите на сильном огне. Уменьшите огонь до среднего. Всыпьте в воду 0 5 ч.л. соли положите брюссельскую капусту. Отварите капусту в течение 5-7 минут. Снимите кастрюлю с огня и слейте из нее отвар. Дайте капусте немного обсохнуть и остыть. | Если некоторые кочаны капусты крупнее остальных разрежьте их пополам. | Выложите на дно банки зубчики чеснока. Сверху аккуратно уложите кочаны брюссельской капусты и добавьте еще один зубчик. | Соедините в сотейнике 1 л воды горошины черного и душистого перца лавровый лист семена горчицы сахар и 3 ч. л. соли. Все размешайте. Поставьте сотейник на сильный огонь и дайте смеси закипеть помешивая ее чтобы сахар и соль растворились. Уменьшите огонь до среднего. | Влейте в сотейник со смесью яблочный уксус и прогрейте маринад 30 секунд. Уберите сотейник с огня. | Влейте горячий маринад в банку с брюссельской капустой. Плотно закрутите банку крышкой переверните ее и остудите при комнатной температуре. Поставьте банку в холодильник минимум на 2 суток. | Храните маринованную брюссельскую капусту в холодильнике в течение 4-5 месяцев.",
    "image_url": "https://mc.yandex.ru/watch/75731512"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227351-pomidory-konfi",
    "title": "Помидоры конфи",
    "ingredients": "Помидоры черри: 300 г; Оливковое масло Extra Virgin: 34 г; Чеснок: 5 г; Сахар: 6.25 г; Соль: 8.75 г; Черный перец молотый: 1 г; Прованские травы: 2 г; Чиабатта: 0 по желанию; Творожный сыр: 0 по желанию",
    "steps": "Сделайте небольшие крестообразные надрезы на каждом помидоре и положите их в глубокую миску. Залейте помидоры кипятком из чайника на 1 минуту. Потом аккуратно слейте воду. | Очистите помидоры от кожицы начиная с того места где были сделаны надрезы. Кожица должна легко сниматься. Затем разрежьте каждый помидор пополам. | Переложите помидоры в миску. Добавьте к ним 1 ст.л. оливкового масла соль сахар черный молотый перец и прованские травы. Аккуратно перемешайте. | Разогрейте духовку до 100 °C. Выложите помидоры в один слой на противень разрезом вниз на небольшом расстоянии друг от друга. Нарежьте зубчик чеснока тонкими дольками. Разложите эти дольки между помидорами. Отправьте противень в духовку на 3 5 часа. | Дайте помидорам остыть. Переложите их в стерилизованную банку и залейте оставшимся оливковым маслом. Плотно закройте банку. Храните помидоры конфи в холодильнике. | После того как помидоры будут съедены оставшимся маслом можно заправить салат добавить его в соус для пасты или маринад для курицы.",
    "image_url": "https://mc.yandex.ru/watch/75731910"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227347-maslo-s-petrushkoi-i-chesnokom",
    "title": "Масло с петрушкой и чесноком",
    "ingredients": "Сливочное масло: 120 г; Чеснок: 10 г; Петрушка: 8 г; Соль: 1.75 г; Черный перец молотый: 1 г; Лимонный сок: 10 г; Чиабатта: 0 по желанию",
    "steps": "Пропустите чеснок через пресс. | Отделите листья петрушки от стеблей мелко нарежьте зелень. | Выложите сливочное масло в миску. Соедините масло с измельченным чесноком и рубленой петрушкой. | Всыпьте к маслу соль и черный перец влейте лимонный сок. | Перемешайте масло с добавками и приправами вилкой до образования однородной массы. Переложите в банку или креманку. | Храните масло с петрушкой и чесноком в течение 1 недели. Для более долгого хранения поместите контейнер с маслом в морозильную камеру.",
    "image_url": "https://mc.yandex.ru/watch/75731591"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227344-marinovannye-masliny",
    "title": "Маринованные маслины",
    "ingredients": "Сушеный орегано душица: 3 г; Хлопья чили: 1 г; Бальзамический уксус темный: 100 г; Оливковое масло Extra Virgin: 100 г; Маслины без косточки: 300 г; Майоран: 5 г; Грецкие орехи: 0 по желанию",
    "steps": "Выложите маслины в дуршлаг. Оставьте их на 5-7 минут чтобы стек весь рассол. | Налейте в банку оливковое масло и бальзамический уксус. | Всыпьте к жидким ингредиентам маринада сушеные орегано майоран и хлопья перца чили. Плотно закройте банку крышкой и потрясите ее чтобы уксус и масло смешались а сухие травы и перец равномерно распределились по маринаду. | Откройте банку и заполните ее маслинами. Снова закройте банку и оставьте маслины мариноваться при комнатной температуре на 5 суток примерно 2-3 раза в день встряхивая банку. После этого уберите банку с маринованными маслинами в холодильник на хранение. | Храните маринованные маслины в холодильнике в течение 1-2 недель. Во время хранения можно дополнять банку с маринадом новыми маслинами.",
    "image_url": "https://mc.yandex.ru/watch/75731519"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227277-mochenye-jabloki-s-gorchicei",
    "title": "Моченые яблоки с горчицей",
    "ingredients": "Яблоки: 1000 г; Вода: 1000 г; Сахар: 30 г; Горчица: 30 г; Соль: 6.5 г; Укроп: 7.5 г; Петрушка: 7.5 г; Барбарис: 3 г; Ягоды можжевельника: 5 г; Свежая зелень: 0 по желанию",
    "steps": "Положите в стерильную банку половину зелени половину сушеного можжевельника и барбариса. | Заполните банку яблоками. | Сверху выложите оставшуюся зелень и сушеные ягоды. | Положите в кастрюлю сахар соль и горчицу. Залейте водой и поставьте на огонь. Помешивайте пока ингредиенты не растворятся. Снимите с плиты и остудите. | Перелейте маринад в банку с яблоками дайте остыть. | Закрутите банку крышкой при помощи машинки. Оставьте банку в темном месте на 10 дней.",
    "image_url": "https://mc.yandex.ru/watch/75731114"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/224435-tosty-s-tvorozhnym-syrom-i-marinovannymi-cherri",
    "title": "Тосты с творожным сыром и маринованными черри",
    "ingredients": "Помидоры черри: 150 г; Зеленый лук: 10 г; Базилик: 14 г; Винный уксус красный: 36 г; Оливковое масло: 34 г; Соль: 2.1 г; Черный перец молотый: 1 г; Чиабатта: 210 г; Творожный сыр: 90 г; Арахис: 0 по вкусу",
    "steps": "Мелко порубите зеленый лук пересыпьте его в миску. Отделите от стеблей листья базилика нарежьте их крупно и добавьте к луку. | Влейте в миску к луку и базилику винный уксус и оливковое масло. Добавьте соль и черный перец. Все хорошо перемешайте. | Разрежьте помидоры черри на половинки и положите их в маринад с зеленью. Аккуратно размешайте и оставьте при комнатной температуре на 15 минут. | Нарежьте чиабатту поперек на ломтики толщиной около 1 5 см. Разогрейте сухую сковороду на среднем огне подсушите на ней ломтики чиабатты с обеих сторон по 2–3 минуты до румяной корочки. | Выложите ломтики хлеба на плоскую тарелку немного остудите. Промажьте каждый ломтик ровным слоем творожного сыра. | Распределите по тостам с сыром маринованные томаты с зеленью.",
    "image_url": "https://mc.yandex.ru/watch/75731622"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/227168-ikra-iz-veshenok",
    "title": "Грибная икра из вешенок",
    "ingredients": "Вешенки: 300 г; Репчатый лук: 40 г; Морковь: 100 г; Чеснок: 5 г; Подсолнечное масло рафинированное: 17 г; Соль: 2 г; Черный перец молотый: 1 г; Укроп: 4 г",
    "steps": "Измельчите лук тонкими четвертинками колец. Крупно натрите морковь. Нарежьте вешенки брусочками длиной 1 5-2 см. Отделите кисточки укропа от стеблей мелко нарежьте зелень. | Так как овощи для икры после обжаривания пропускаются через мясорубку морковь тереть необязательно. Можно просто нарезать ее произвольными ломтиками или брусочками. Но учитывайте что нарезанная морковь будет дольше жариться и тушиться. | Налейте в сковороду подсолнечное масло разогрейте его на среднем огне. Положите в горячее масло нарезанный лук. Обжарьте его 2-3 минуты постоянно помешивая до золотистого цвета. | Добавьте к луку морковь. Жарьте овощи вместе периодически перемешивая 3-4 минуты пока морковь не начнет подрумяниваться и размягчаться. | Положите нарезанные вешенки в сковороду к обжаренным луку с морковью. Потушите грибы с овощами изредка их помешивая в течение 10-15 минут чтобы вся жидкость из грибов выпарилась. | При желании добавьте в грибную икру 1-2 ч.л. томатной пасты или мелко нарезанные помидоры без кожицы. После добавления томатов попробуйте икру и при необходимости сбалансируйте кислинку небольшим количеством сахара. | Выдавите в сковороду чеснок через пресс приправьте грибы солью и молотым черным перцем. Перемешайте и жарьте массу до готовности еще 4-5 минут. Снимите сковороду с огня и дайте вешенкам с овощами немного остыть. | Икра из вешенок хранится в холодильнике 2-3 дня. Чтобы увеличить срок хранения икры до 2-3 месяцев в конце обжарки добавьте в смесь грибов и овощей винный уксус и сахар. На указанное количество ингредиентов понадобится 1 ч.л. винного уксуса и 0 5 ч.л сахара. | Пропустите обжаренные вешенки с луком морковью и чесноком через мясорубку. Добавьте в получившуюся икру рубленый укроп. Все тщательно перемешайте. Переложите икру в банку плотно закройте крышкой. Остудите икру до комнатной температуры и уберите ее в холодильник на хранение. | Икра из вешенок подойдет для оригинальных праздничных закусок. Разложите ее по маленьким тарталеткам или подайте на хрустящих хлебцах и крекерах украсив оливками маслинами вялеными томатами или солеными анчоусами.",
    "image_url": "https://mc.yandex.ru/watch/75730192"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226502-kartoshka-tornado",
    "title": "Картошка-торнадо",
    "ingredients": "Картошка: 480 г; Растительное масло: 285 г; Соль: 3.5 г; Орегано душица: 4 г; Черный перец молотый: 1 г; Копченая паприка: 3.5 г; Перец чили молотый: 1 г; Сушеный тимьян чабрец: 2 г; Пармезан: 20 г; Кетчуп: 0 по желанию; Зеленый лук: 0 по желанию",
    "steps": "Налейте в миску холодную воду положите в нее шпажки и оставьте на 40 минут чтобы они не подгорали во время запекания. Достаньте шпажки из воды оботрите их салфеткой и намажьте по всей длине растительным маслом чтобы картофель легче скользил по ним и растягивался в спираль. | Насадите картофелины на шпажки воткнув их с узкого конца клубней. Немного подвигайте клубни по шпажке вверх и вниз. Начиная с узкого конца клубней нарежьте их по спирали доводя нож до шпажки. Делайте каждый ломтик шириной примерно 3-4 мм. | Клубни будет удобно нарезать небольшим и очень острым ножом. | Растяните картофельные спирали чтобы между ломтиками образовался просвет шириной 2-3 мм. | Поставьте кастрюлю или сковороду на плиту налейте в нее масло и обжарьте картошку на шпажках до золотистого цвета. | Мелко порубите тимьян. Посыпьте картофельные спирали солью черным перцем копченой паприкой перцем чили тертым пармезаном тимьяном и орегано.",
    "image_url": "https://mc.yandex.ru/watch/75731081"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226346-pashtet-iz-rechnoii-ryby",
    "title": "Паштет из речной рыбы с овощами",
    "ingredients": "Морковь: 200 г; Соль: 7 г; Растительное масло: 51 г; Репчатый лук: 240 г; Черный перец горошком: 4 г; Сушеный базилик: 2 г; Майоран: 5 г; Рыба: 500 г",
    "steps": "Положите в кастрюлю рыбу. Добавьте 2 головки репчатого лука и 1 морковь соль и черный перец горошком. Залейте водой рыбу с овощами и поставьте на сильный огонь. Доведите до кипения снимите пену. Накройте крышкой уменьшите нагрев до минимального. Варите 4-5 часов. | После варки луковицы и морковь из бульона не понадобятся. | Натрите на средней терке одну свежую морковь. Мелко покрошите одну свежую головку репчатого лука. | Разогрейте в сковороде растительное масло. Обжарьте лук в течение 5 минут на среднем огне регулярно перемешивая. Добавьте морковь жарьте еще 5 минут. | Положите в сковороду сушеные базилик и майоран. Перемешайте и отключите нагрев. | Добавьте по вкусу другие специи или зелень. | Аккуратно достаньте рыбу из бульона шумовкой. Отделите мясо от костей положите мякоть в чашу блендера. Процедите бульон. Добавьте к рыбе обжарку из лука с морковью. Влейте ¼ стакана рыбного бульона. Тщательно пробейте эту массу блендером. | Если масса покажется вам сухой то подлейте еще бульона.",
    "image_url": "https://mc.yandex.ru/watch/75731442"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226321-salat-kazachii",
    "title": "Салат «Казачий» с куриной печенью и капустой",
    "ingredients": "Куриная печень: 300 г; Белокочанная капуста: 100 г; Корейская морковь: 50 г; Корнишоны: 30 г; Куриное яйцо: 60 г; Майонез: 50 г; Укроп: 10 г; Растительное масло: 34 г; Соль: 0 по вкусу; Черный перец молотый: 0 по вкусу; Куриное яйцо: 0 по вкусу; Базилик: 0 по вкусу",
    "steps": "Положите яйцо в кастрюльку залейте водой и отварите вкрутую то есть в течение 10 минут после закипания. Переложите в ледяную воду остудите почистите и нарежьте мелкими кубиками. | Разогрейте 2 ст.л. растительного масла в сковороде. Обжарьте печень 7-10 минут на среднем огне. | Нашинкуйте капусту. Переложите в миску и помните руками чтобы капуста стала мягкой и дала сок. | Нарежьте соленый огурец мелкими кубиками. | Выложите в салатник капусту огурцы яйцо и корейскую морковь. | Нарежьте печень небольшими кусочками измельчите укроп. Переложите их в салатник. | Посолите и поперчите салат заправьте майонезом. Хорошенько перемешайте чтобы все продукты покрылись заправкой. Дайте постоять 10-15 минут перед подачей чтобы салат успел пропитаться.",
    "image_url": "https://mc.yandex.ru/watch/75731415"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226306-vengerskii-salat",
    "title": "Венгерский салат",
    "ingredients": "Желтый болгарский перец: 150 г; Зеленый болгарский перец: 150 г; Чеснок: 10 г; Красный лук: 75 г; Помидор: 270 г; Салями: 100 г; Петрушка: 6 г; Хлопья чили: 1.65 г; Оливковое масло: 34 г; Соль: 4.2 г; Вода: 400 г; Морковь: 50 г; Лук-порей: 99 г; Корень петрушки: 45 г; Белый кунжут: 0 по вкусу; Сметана: 0 по вкусу",
    "steps": "Нарежьте морковь лук-порей и корень петрушки небольшими кусочками положите их в кастрюлю. Залейте овощи водой и поставьте кастрюлю на сильный огонь. Дождитесь когда вода закипит убавьте нагрев до среднего. | Всыпьте в воду 1 3 ч.л. соли и поварите бульон 15-20 минут до готовности овощей. Снимите кастрюлю с огня остудите бульон при комнатной температуре и процедите его через сито. | Оставшиеся после варки бульона морковь лук-порей и корень петрушки подойдут для овощного пюре или рагу. | Нарежьте болгарский перец полосками толщиной 6-7 мм. Нашинкуйте красный лук тонкими кольцами. Если у вас нарезанный салями то его резать не нужно. | Вырежьте из помидоров места крепления плодоножки и нарежьте их полукруглыми ломтиками. Раздавите чеснок плоской стороной ножа затем мелко его порубите. Отделите листочки петрушки от стеблей измельчите листья. | Соедините в салатнике болгарский перец помидоры салями красный лук и чеснок. Все аккуратно перемешайте. | Налейте в чистую миску оливковое масло добавьте к нему 3-4 ст.л. остывшего овощного бульона всыпьте 1 3 ч.л. соли хлопья перца чили и нарезанную петрушку. Тщательно размешайте заправку. | Полейте смесь заправкой еще раз все как следует перемешайте. Уберите салат в холодильник на 1-2 часа настояться.",
    "image_url": "https://mc.yandex.ru/watch/75731251"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/225678-cvetnaja-kapusta",
    "title": "Цветная капуста в горчичном маринаде",
    "ingredients": "Цветная капуста: 325 г; Чеснок: 5 г; Карри: 2 г; Прованские травы: 1 г; Черный перец молотый: 1 г; Соль: 2 г; Подсолнечное масло рафинированное: 10 г; Зернистая горчица: 8 г; Пармезан: 0 по желанию; Базилик: 0 по желанию",
    "steps": "Выложите в миску горчицу всыпьте к ней соль черный перец карри и смесь сушеных прованских трав. | Вместо прованских трав подойдут любые другие сушеные травы по вкусу а карри можно заменить куркумой паприкой или хмели-сунели. Все эти приправы способны придать цветной капусте аппетитный желтоватый или оранжевый оттенок. | Пропустите чеснок через специальный пресс или мелко его натрите. Добавьте чеснок к горчице и специям. Влейте в миску с горчицей и приправами растительное масло. | Тщательно перемешайте все соединенные ингредиенты в миске до образования кремообразной однородной массы. | Разделите цветную капусту на соцветия размером около 2-3 см. | Положите соцветия цветной капусты в миску добавьте горчично-масляную смесь с приправами. Аккуратно перемешайте несколько раз чтобы соцветия полностью покрылись смесью со всех сторон. | Включите духовку разогреваться до 200 градусов. Переложите цветную капусту в рукав для запекания вместе с горчично-масляной смесью. Равномерно распределите капусту внутри рукава. Плотно закройте рукав с цветной капустой зажимами и положите его в горячую духовку на противень. | Если специальных зажимов для рукава нет сделайте их самостоятельно из полосок фольги сложенных в 3-4 раза. | Запеките цветную капусту в течение 15 минут. Затем достаньте противень с капустой осторожно разрежьте рукав и верните капусту в духовку еще на 5 минут чтобы она слегка подрумянилась. Достаньте готовую цветную капусту из духовки дайте ей немного остыть. Переложите запеченную цветную капусту на тарелку для подачи.",
    "image_url": "https://mc.yandex.ru/watch/75731252"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226318-salat-nezhinskii",
    "title": "Острый овощной салат «Нежинский» на зиму",
    "ingredients": "Репчатый лук: 160 г; Морковь: 300 г; Огурец: 1200 г; Чеснок: 1.5 г; Соль: 14 г; Сахар: 50 г; Растительное масло: 90 г; Черный перец молотый: 3.5 г; Столовый уксус: 45 г; Кориандр: 2.5 г; Розовый красный перец: 4.5 г; Ржаной хлеб: 0 по вкусу",
    "steps": "Нарежьте морковь кружочками. | Нарежьте огурцы кружочками. | Нашинкуйте лук полукольцами а чеснок пропустите через пресс. | Налейте растительное масло в сотейник. Когда оно разогреется влейте уксус. Прогрейте 5-6 минут и снимите с плиты. | Положите в сотейник все нарезанные овощи. Всыпьте сахар соль красный и черный перец кориандр. | Аккуратно но тщательно перемешайте овощи и оставьте при комнатной температуре на несколько часов. | Переложите салат в стерильную банку. Закрутите крышку и после полного остывания отправьте на хранение в холодильник.",
    "image_url": "https://mc.yandex.ru/watch/75731165"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/225672-percy-s-syrom",
    "title": "Перцы с сыром",
    "ingredients": "Красный болгарский перец: 300 г; Желтый болгарский перец: 300 г; Фарш домашний: 200 г; Репчатый лук: 40 г; Подсолнечное масло рафинированное: 34 г; Рикотта: 110 г; Сыр гауда: 50 г; Соль: 3.5 г; Черный перец молотый: 1 г; Свиная грудинка: 70 г; Замороженный горох: 100 г; Овощи: 0 по желанию; Сметана 15 жирности: 0 по желанию",
    "steps": "Нарежьте сырокопченую грудинку кубиками со стороной 6-7 мм. | Нашинкуйте лук тонкими четвертинками колец. Крупно натрите сыр гауда. | Поставьте сковороду на средний огонь налейте в нее 1 ст.л. растительного масла и дайте маслу разогреться. Опустите в горячее масло на сковороде кубики грудинки. Пожарьте их периодически помешивая в течение 5-6 минут до румяной корочки и хрустящих краев. Переложите обжаренную грудинку на тарелку с бумажными полотенцами оставьте ее остывать. | Добавьте на сковороду оставшееся растительное масло. Подождите когда оно нагреется. Положите в масло лук. Обжарьте лук постоянно размешивая 3-4 минуты пока он не станет золотистым и прозрачным. | Выложите в сковороду с луком фарш. Пожарьте его размешивая и разбивая крупные комочки в течение 5-6 минут. За это время фарш должен хорошенько подрумяниться а вся влага — выпариться. Посолите поперчите хорошо перемешайте и снимите мясо с огня. Дайте фаршу немного остыть. | Переложите остывший фарш с луком в миску. Добавьте к нему обжаренную грудинку. Положите в миску с фаршем и грудинкой замороженный зеленый горошек. Добавьте рикотту к смеси фарша грудинки и зеленого горошка. Перемешайте начинку. | Включите духовку разогреваться до 180°С. Постелите на дно формы для запекания лист пергаментной бумаги. Поместите очищенные перцы в форму ставя их вертикально отверстиями вверх. | Равномерно распределите по перцам начинку из обжаренного фарша грудинки горошка и сыра рикотта.Посыпьте нафаршированные перцы тертым сыром и поставьте форму в духовку. Запекайте перцы около 15-20 минут пока сыр не расплавится и не запечется золотистой корочкой. Достаньте запеченные перцы с фаршем и сыром из духовки и остудите 5-6 минут перед подачей чтобы расплавленный сыр слегка затвердел.",
    "image_url": "https://mc.yandex.ru/watch/75731287"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226303-baklazhany-v-tomatnoi-zalivke",
    "title": "Баклажаны в томатной заливке на зиму",
    "ingredients": "Баклажан: 420 г; Помидор: 450 г; Красный болгарский перец: 75 г; Красный жгучий перец: 45 г; Морковь: 100 г; Репчатый лук: 80 г; Чеснок: 10 г; Подсолнечное масло рафинированное: 51 г; Соль: 10.5 г; Сахар: 24 г; Столовый уксус 9: 15 г; Базилик: 0 по желанию",
    "steps": "Нарежьте баклажаны круглыми ломтиками толщиной около 1-1 5 см. Выложите кусочки баклажана в миску посыпьте их 0 5 ч.л. соли и залейте водой комнатной температуры чтобы она полностью покрывала баклажаны. Дайте им так постоять 20-30 минут. | Нашинкуйте лук тонкими четвертинками колец. Нарежьте морковь кружочками толщиной 2-3 мм затем разрежьте их на четвертинки. | Налейте на сковороду 1 ст.л. растительного масла. Поставьте сковороду на средний огонь и дождитесь когда масло разогреется. Положите лук в горячее масло жарьте его 2-3 минуты перемешивая до светло-золотистого цвета. | Добавьте к луку морковь. Жарьте овощи вместе часто помешивая в течение 4-5 минут до мягкости моркови. Снимите сковороду с овощами с огня. | Нарежьте помидоры чеснок болгарский и жгучий перец небольшими кусочками. Выложите их в чашу блендера и перебейте до состояния однородного пюре. Перелейте получившуюся овощную заливку в кастрюлю. | За остроту в перцах чили отвечают маленькие семечки. Поэтому если вы хотите получить более острое блюдо не убирайте их. | Всыпьте в кастрюлю с заливкой 1 ч.л. соли и сахар тщательно все перемешайте. Поставьте кастрюлю на средний огонь доведите заливку до кипения. | Промойте просоленные ломтики баклажанов водой и выложите их в кастрюлю с кипящей томатной заливкой. Поварите овощи периодически перемешивая в течение 20 минут. | Опустите обжаренные лук с морковью в кастрюлю к остальным ингредиентам. Перемешайте и убавьте огонь до слабого. Поварите овощи еще 15-20 минут пока баклажаны не станут прозрачными. | Влейте в кастрюлю уксус перемешайте и поварите овощи еще около 4-5 минут. Снимите кастрюлю с огня и переложите баклажаны в томатной заливке в теплую простерилизованную банку. Закройте банку крышкой закатайте машинкой и дайте остыть при комнатной температуре. Поставьте заготовку на хранение в прохладное место.",
    "image_url": "https://mc.yandex.ru/watch/75731155"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226295-baklazhany-s-granatom",
    "title": "Баклажаны с гранатом",
    "ingredients": "Баклажан: 1050 г; Гранат: 400 г; Чеснок: 1.5 г; Болгарский перец: 300 г; Перец чили: 15 г; Винный уксус белый: 36 г; Кориандр: 7 г; Перец чили сушеный: 7 г; Черный перец молотый: 2.5 г; Соль: 3.5 г; Растительное масло: 230 г; Кинза: 0 по вкусу; Армянский лаваш: 0 по вкусу",
    "steps": "Нарежьте баклажаны кружочками толщиной примерно 1 см. | Разогрейте в сковороде 4 ст.л. растительного масла и выложите в него баклажаны. Посолите и жарьте до готовности с обеих сторон. | Нарежьте болгарский перец крупными кусками и положите в чашу блендера вместе с зубчиками чеснока и перчиком чили. Измельчите ингредиенты до однородности. | За остроту в перцах чили отвечают семечки. Поэтому если вы хотите получить более острое блюдо не убирайте их. | Всыпьте в пюрированные овощи кориандр сушеный перец чили и молотый черный перец а также соль. Влейте уксус. Перемешайте. | Переложите соус из измельченных овощей к баклажанам. | Очистите гранат и извлеките из него зерна. Добавьте зерна к баклажанам и соусу. Все тщательно но аккуратно перемешайте. | Разогрейте в сковороде оставшееся растительное масло и залейте им баклажаны. Затяните посуду с овощами пленкой и дайте настояться 4 часа.",
    "image_url": "https://mc.yandex.ru/watch/75731636"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/225795-chili-kon-karne-v-pivnom-souse",
    "title": "Чили кон карне в пивном соусе",
    "ingredients": "Говяжий фарш: 350 г; Охотничьи колбаски: 150 г; Куриная грудка копченая: 150 г; Варено-копченый бекон: 150 г; Консервированная красная фасоль: 400 г; Консервированная белая фасоль: 400 г; Консервированные помидоры: 1000 г; Пиво «Балтика №3» безалкогольное светлое: 500 г; Репчатый лук: 80 г; Молотая зира кумин: 6 г; Молотый кориандр: 2 г; Молотый анис: 1.5 г; Чеснок: 15 г; Соус табаско: 54 г; Растительное масло: 17 г; Соль: 0 по вкусу; Черный перец молотый: 0 по вкусу; Чеддер: 300 г; Пита: 360 г; Начос: 0 по желанию",
    "steps": "Нарежьте охотничьи колбаски и копченое куриное мясо тонкими ломтиками а бекон — маленькими полосками поперек волокон. | Измельчите чеснок с помощью ножа или пропустите через пресс. Нарежьте лук мелкими кубиками. | Поставьте широкий сотейник или сковороду на средний огонь. Разогрейте в посуде растительное масло обжарьте колбаски и копченую курицу в течение 5-6 минут до яркого золотистого цвета. Переложите в отдельную тарелку. | В это же масло положите бекон и обжарьте 1-2 минуты. Ломтики должны подрумяниться но не стать хрустящими. Добавьте к бекону лук и обжаривайте в течение 5-6 минут помешивая пока лук не станет мягким и золотистым. Добавьте чеснок перемешайте и переложите смесь в тарелку к обжаренным колбаскам и курице. | Положите в сковороду фарш и жарьте его на сильном огне 15-20 минут до полного изменения цвета и образования зажаристой корочки. Не забывайте разбивать комочки лопаткой. | Переложите к фаршу все остальные ингредиенты из тарелки. Добавьте смесь специй консервированные томаты и фасоль. | Влейте в сковороду пиво. Томите все на среднем огне 20-30 минут пока жидкость слегка не выпарится. После этого добавьте перец табаско и соль по вкусу. Выпаривайте соус до тех пор пока он не загустеет. | Переложите готовую массу в форму для запекания. Разогрейте духовку в режиме верхнего нагрева до 220 °C. Посыпьте блюдо тертым сыром и уберите в духовку на 8-10 минут чтобы сырная шапка запеклась. | Если ваша сковорода не имеет пластмассовых ручек или деревянных вставок то можно запекать прямо в ней. | Прижарьте питу на сухой разогретой сковороде по 40-50 секунд с каждой стороны до твердости корочки и легкого хруста.",
    "image_url": "https://mc.yandex.ru/watch/75731699"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/225772-mjagkie-pivnye-krendeli",
    "title": "Мягкие пивные крендели",
    "ingredients": "Пиво «Балтика №3» безалкогольное светлое: 500 г; Сухие дрожжи: 10 г; Сливочное масло: 40 г; Сахар: 50 г; Соль: 10.5 г; Пшеничная мука хлебопекарная: 500 г; Сода: 168 г; Желток куриного яйца: 17 г; Вода: 18 г; Соль крупного помола: 0 по вкусу",
    "steps": "В небольшой кастрюле нагрейте пиво «Балтика 3» безалкогольное до 35°C и снимите с огня. | Если термометра нет то попробуйте определить температуру пива на ощупь оно не должно закипеть или стать горячим. Размешайте дрожжи в пиве до растворения. | В большой миске смешайте растопленное масло сахар соль пивную смесь и 360 г муки. Замешайте тесто стационарным миксером с лопаткой на средней скорости или руками. Масса должна стать однородной. Добавьте оставшуюся муку чтобы сформировать мягкое тесто. | Выложите тесто на присыпанную мукой поверхность и месите до гладкости и эластичности в течение 10 минут. Переложите его в миску с маслом и переверните один раз чтобы тесто было смазано со всех сторон. Накройте пищевой пленкой и дайте подняться в теплом месте до увеличения вдвое — на это уйдет около 1 часа. | Выложите поднявшееся тесто на посыпанную мукой поверхность и растяните шар в прямоугольник. Сделайте обминку теста сложив верхний край к центру затем нижний край к центру а затем сложив еще раз между собой чтобы углы сгиба теста склеились. У вас получится неровная колбаска. | Нарежьте колбаску теста на 6 отрезков. Каждый сверните с обоих концов к середине а затем скрутите в жгут чтобы получился крендель. | В кастрюле доведите до кипения 2 5 литра воды и добавьте пищевую соду. Опускайте крендели по одному в кипящий раствор. Варите каждый по 30 секунд. Выньте шумовкой и переложите на бумажное полотенце. | Разогрейте духовку до 220°C. Выложите крендели на противень с пергаментом. В небольшой миске взбейте яичный желток и 1 столовую ложку воды. Смажьте смесью кусочки теста. По желанию посыпьте крупной морской солью. Выпекайте 10-12 минут до золотисто-коричневого цвета. | Заморозьте охлажденные крендели в герметичных контейнерах. Когда вам захочется чем-нибудь перекусить разморозьте их при комнатной температуре или разогрейте в микроволновой печи на высокой мощности 20-30 секунд до полного прогревания.",
    "image_url": "https://mc.yandex.ru/watch/75731255"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/225777-Treska-v-kljare-s-domashnim-sousom",
    "title": "Фиш-н-чипс из трески в пивном кляре",
    "ingredients": "Филе трески: 450 г; Пшеничная мука хлебопекарная: 130 г; Разрыхлитель теста: 5 г; Смесь специй «Каджун»: 10 г; Растительное масло: 570 г; Соль: 0 по вкусу; Черный перец молотый: 0 по вкусу; Пиво «Балтика №3» безалкогольное светлое: 500 г; Майонез: 200 г; Соленые огурцы: 15 г; Зернистая горчица: 37.5 г; Соус барбекю: 50 г; Чеснок: 5 г; Укроп: 10 г; Лимон: 60 г",
    "steps": "Нагрейте масло в глубокой кастрюле на плите до 190 °C. Оно должно сильно нагреться но не закипеть. | Пока масло нагревается слегка приправьте рыбу солью и перцем. В миске смешайте ⅔ стакана муки разрыхлитель и смесь специй. | Для рецепта мы взяли приправу каджун которая хорошо дополняет вкус любой белой рыбы. В ее состав входит соль луковый порошок паприка тимьян семена сельдерея чесночный порошок красный и черный перец. Вы можете смешать эти специи самостоятельно или взять любую готовую приправу для рыбы. | Постепенно вливайте пиво в миску с мукой перемешивая до однородности. По консистенции кляр должен стать как сметана 10 жирности. | Оставшуюся муку высыпьте на тарелку обваляйте в ней каждый ломтик рыбы. Стряхните излишки. | Обмакните рыбу в кляр и слегка встряхните давая излишкам стечь обратно в миску. | Удобнее всего использовать кулинарные щипцы. | Аккуратно положите рыбу в горячее масло. Делайте это по 2-3 кусочка за раз чтобы рыба обжарилась равномернее. Жарьте рыбу в течение 4-5 минут с одной стороны затем переверните рыбу с помощью шумовки. Готовьте еще 4-5 минут пока тесто не станет золотисто-коричневым с двух сторон. | Выложите рыбу на бумажные полотенца чтобы стекли остатки масла. Приправьте морской солью. Таким же способом обжарьте оставшиеся кусочки. | Нарежьте половину соленого огурца мелкими кубиками или натрите на мелкой терке. Смешайте все ингредиенты для соуса в небольшой миске. Добавьте сок и цедру лимона по вкусу.",
    "image_url": "https://mc.yandex.ru/watch/75731251"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226259-humus-iz-baklazhanov",
    "title": "Хумус из баклажанов",
    "ingredients": "Оливковое масло: 51 г; Нут: 400 г; Баклажан: 420 г; Лимонный сок: 36 г; Тахини: 34 г; Соль: 3.5 г; Черный перец молотый: 1.25 г; Чеснок: 5 г",
    "steps": "Разогрейте духовку до 200°C. Застелите пергаментом противень или форму для запекания. Снимите с баклажанов кожуру и нарежьте овощи средними кубиками. Уложите в форму и запекайте 30-40 минут пока баклажаны не станут мягкими. | Выложите в чашу блендера готовый нут чеснок и тахини. Влейте лимонный сок и оливковое масло. Всыпьте соль и перец. Измельчите все в однородную массу. | Добавьте в блендер запеченные баклажаны и еще раз пробейте до однородности.",
    "image_url": "https://mc.yandex.ru/watch/75731902"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226257-perec-farshirovannyi-ovoshchami-i-risom",
    "title": "Фаршированный перец с овощами и рисом",
    "ingredients": "Болгарский перец: 750 г; Репчатый лук: 160 г; Морковь: 200 г; Помидор: 180 г; Рис: 90 г; Томатная паста: 60 г; Чеснок: 15 г; Подсолнечное масло рафинированное: 34 г; Лавровый лист: 2 г; Соль: 0 по вкусу; Черный перец молотый: 0 по вкусу; Салатные листья: 0 по желанию",
    "steps": "Аккуратно вырежьте у каждого перца плодоножку и вычистите семена вместе с белыми перегородками. Старайтесь не повредить стенки перчиков чтобы при фаршировании из него не выпала начинка. | Выложите рис в кастрюлю и залейте водой. Поставьте кастрюлю на средний огонь. Посолите воду и дождитесь когда она закипит. После закипания варите рис около 15 минут до состояния аль денте. Точное время приготовления можно уточнить на упаковке крупы так как у разных сортов оно отличается. | Рис хорошо впитывает влагу поэтому жидкости должно быть достаточно много. Общепринятые пропорции для варки риса 1 2. То есть если у вас 0 5 стакана риса то налейте 1 стакан воды или больше. | Откиньте рис на дуршлаг и промойте прохладной водой. Дайте стечь лишней жидкости. | Нарежьте лук мелкими кубиками. Натрите морковь на крупной терке. | Разогрейте 2 ст.л. масла в сковороде. Выложите лук и морковь. Обжарьте до прозрачности периодически перемешивая. | Нарежьте помидоры мелкими кубиками. Пропустите чеснок через пресс. | Положите помидоры с чесноком на сковороду к обжаренным овощам. | Добавьте в сковороду томатную пасту. Перемешайте и томите 5-7 минут на слабом огне. | Выложите к рису половину обжаренных овощей. Посолите и поперчите. Тщательно перемешайте. | Начините перцы получившейся овощной массой с рисом. Поместите их в кастрюлю. Ставьте перчики начинкой вверх вплотную друг к другу чтобы они не падали. | Выложите поверх перцев оставшуюся начинку. Добавьте лавровые листы. Вскипятите воду и влейте в кастрюлю. Воды должно быть столько чтобы покрыть перцы примерно наполовину. Разогрейте духовку до 180°C. Поставьте в нее кастрюлю с перцами. Запекайте до готовности. На это уйдет примерно 30-40 минут.",
    "image_url": "https://mc.yandex.ru/watch/75731475"
  },
  {
    "issue_id": 9162,
    "url": "https://food.ru/recipes/226252-kak-varit-rakov",
    "title": "Как варить раков",
    "ingredients": "Раки: 600 г; Укроп: 15 г; Лавровый лист: 2 г; Черный перец горошком: 2 г; Лимон: 120 г; Соль: 50 г",
    "steps": "Налейте в кастрюлю 1-2 л воды. Добавьте в воду веточки укропа лавровый лист соль и черный перец горошком. Поставьте кастрюлю на сильный огонь и доведите воду до кипения. | Вода должна полностью покрывать раков и быть выше на 1-2 см. Сварите раков в пиве квасе или кефире смешав напиток с водой в пропорции 1 1 чтобы попробовать новые вкусы. | Нарежьте лимон половинками кружочков. Положите дольки цитруса в кастрюлю. | Добавьте также в воду целиком головку или зубчики чеснока а также луковицу для аромата. Замените лимон лаймом. | Положите раков в кипяток. Уменьшите нагрев до среднего и варите 15 минут. Раки должны стать ярко-красными. | Как только раки покраснеют слейте воду и залейте их молоком. Доведите до кипения и отключите нагрев. Благодаря молоку раки приобретут нежный аромат и вкус. Не варите раков слишком долго чтобы они не стали «резиновыми».",
    "image_url": "https://mc.yandex.ru/watch/75732444"
  }
]